tap "argoproj/tap"
tap "boz/repo"
tap "farmotive/k8s"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "johanhaleby/kubetail"
tap "ksonnet/tap"
tap "loadimpact/k6"
tap "stylemistake/formulae"
brew "aircrack-ng"
brew "python@2"
brew "ansible"
brew "python"
brew "asciinema"
brew "awscli"
brew "bash"
brew "bash-completion@2"
brew "circleci"
brew "clamav"
brew "cmake"
brew "coreutils"
brew "go"
brew "dep"
brew "dsd"
brew "faas-cli"
brew "fd"
brew "fzf"
brew "gist"
brew "git"
brew "gnupg", link: false
brew "godep"
brew "graphviz"
brew "hashcat"
brew "htop"
brew "inetutils"
brew "jenv"
brew "jq"
brew "kubernetes-cli"
brew "kops"
brew "kubeless"
brew "libgit2"
brew "librtlsdr"
brew "minio-mc"
brew "nmap"
brew "node"
brew "openvpn"
brew "pkg-config"
brew "pv"
brew "sdcc"
brew "siege"
brew "stern"
brew "terraform"
brew "tmate"
brew "tmux"
brew "tree"
brew "vault"
brew "watch"
brew "wget"
brew "yamllint"
brew "yq"
brew "argoproj/tap/argo"
brew "boz/repo/kail"
brew "farmotive/k8s/kex"
brew "johanhaleby/kubetail/kubetail"
brew "ksonnet/tap/ks"
brew "loadimpact/k6/k6"
brew "stylemistake/formulae/runner"
cask "1password"
cask "alfred"
cask "android-platform-tools"
cask "backblaze"
cask "caffeine"
cask "charles"
cask "cubicsdr"
cask "cutesdr"
cask "docker"
cask "dropbox"
cask "etcher"
cask "google-chrome"
cask "google-cloud-sdk"
cask "gpg-suite"
cask "iterm2"
cask "java"
cask "keybase"
cask "postman"
cask "slack"
cask "spotify"
cask "transmission"
cask "tunnelblick"
cask "vagrant"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "wireshark"
