tap "argoproj/tap"
tap "boz/repo"
tap "c-bata/gh-prompt"
tap "caarlos0/tap"
tap "fairwindsops/tap"
tap "farmotive/k8s"
tap "golangci/tap"
tap "goreleaser/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "jtyr/repo"
tap "norwoodj/tap"
tap "stylemistake/formulae"
brew "asciinema"
brew "azure-cli"
brew "bash"
brew "bash-completion@2"
brew "glib"
brew "circleci"
brew "clamav"
brew "cmake"
brew "curl"
brew "direnv"
brew "dos2unix"
brew "fzf"
brew "git"
brew "graphviz"
brew "hub"
brew "jq"
brew "libxml2"
brew "lynx"
brew "node"
brew "tree"
brew "pass"
brew "pinentry-mac"
brew "pre-commit"
brew "pv"
brew "pyenv"
brew "sops"
brew "stern"
brew "tmux"
brew "watch"
brew "weechat"
brew "wget"
brew "yamllint"
brew "yarn"
brew "goreleaser/tap/goreleaser"
brew "norwoodj/tap/helm-docs"
brew "stylemistake/formulae/runner"
cask "android-platform-tools"
cask "font-hack-nerd-font"
cask "gpg-suite-no-mail"
cask "ngrok"
cask "owasp-zap"
cask "virtualbox"
cask "vlc"
