tap "argoproj/tap"
tap "boz/repo"
tap "caarlos0/tap"
tap "caskroom/fonts"
tap "farmotive/k8s"
tap "homebrew/boneyard"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "johanhaleby/kubetail"
tap "jtyr/repo"
tap "ksonnet/tap"
tap "loadimpact/k6"
tap "mengbo/ch340g-ch34g-ch34x-mac-os-x-driver", "https://github.com/mengbo/ch340g-ch34g-ch34x-mac-os-x-driver"
tap "reactiveops/tap"
tap "robscott/tap"
tap "stylemistake/formulae"
cask "java"
cask "java8"
brew "sqlite"
brew "aircrack-ng"
brew "python"
brew "ansible", link: false
brew "asciinema"
brew "awscli"
brew "bash"
brew "bash-completion@2"
brew "bazel"
brew "bfg"
brew "cataclysm"
brew "circleci"
brew "clamav"
brew "cmake"
brew "coreutils"
brew "go"
brew "dep"
brew "dex2jar"
brew "direnv"
brew "doctl"
brew "dsd"
brew "exercism"
brew "faas-cli"
brew "fd"
brew "fswatch"
brew "fzf"
brew "gist"
brew "git"
brew "glide"
brew "gnu-tar"
brew "gnupg", link: false
brew "godep"
brew "googler"
brew "graphviz"
brew "hashcat"
brew "htop"
brew "hub"
brew "inetutils"
brew "influxdb"
brew "jenv"
brew "jid"
brew "jmeter"
brew "jq"
brew "node"
brew "jsonlint"
brew "kubernetes-cli", link: false
brew "kops", link: false
brew "kubectx"
brew "kubeless"
brew "kubernetes-helm", link: false
brew "kustomize"
brew "libgit2"
brew "librtlsdr", link: false
brew "lynx"
brew "maven"
brew "minicom"
brew "minio-mc"
brew "python@2"
brew "mongodb"
brew "mpack"
brew "mysql"
brew "nmap"
brew "node_exporter"
brew "opa"
brew "openconnect"
brew "openvpn"
brew "p7zip"
brew "pipenv"
brew "pkg-config"
brew "platformio"
brew "pre-commit"
brew "pv"
brew "r"
brew "redis"
brew "sdcc"
brew "shellcheck"
brew "shfmt"
brew "siege"
brew "skaffold"
brew "sonar-scanner"
brew "speedtest-cli"
brew "stern"
brew "terraform"
brew "terraform_landscape"
brew "tmate"
brew "tmux"
brew "tree"
brew "vault"
brew "watch"
brew "watchexec"
brew "wget"
brew "yamllint"
brew "yarn"
brew "yq"
brew "argoproj/tap/argo"
brew "argoproj/tap/argocd"
brew "boz/repo/kail"
brew "farmotive/k8s/kex"
brew "johanhaleby/kubetail/kubetail"
brew "ksonnet/tap/ks"
brew "loadimpact/k6/k6"
brew "reactiveops/tap/rbac-lookup"
brew "robscott/tap/kube-capacity"
brew "stylemistake/formulae/runner"
cask "1password"
cask "alfred"
cask "android-platform-tools"
cask "arduino"
cask "backblaze"
cask "caffeine"
cask "charles"
cask "cubicsdr"
cask "cutesdr"
cask "docker"
cask "dropbox"
cask "envkey"
cask "etcher"
cask "firefox"
cask "google-chrome"
cask "google-cloud-sdk"
cask "gpg-suite"
cask "gqrx"
cask "inkscape"
cask "iterm2"
cask "jad"
cask "keybase"
cask "minecraft"
cask "owasp-zap"
cask "postman"
cask "pycharm-ce"
cask "slack"
cask "spotify"
cask "transmission"
cask "tunnelblick"
cask "vagrant"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "wireshark"
cask "xquartz"
cask "caskroom/fonts/font-hack-nerd-font"
cask "mengbo/ch340g-ch34g-ch34x-mac-os-x-driver/wch-ch34x-usb-serial-driver"
